<!DOCTYPE html>
<html>
<head>
	<link rel="stylesheet" type="text/css" href="../diccionario.css">
	<link rel="stylesheet" href="../../../css/jquery-ui-1.9.2.custom.css" type="text/css" media="all">
    <script type="text/javascript" src="../../../js/jquery-1.8.3.js"></script>
	<script type="text/javascript" src="../../../js/jquery-ui-1.9.2.custom.min.js"></script>
	<script src="../../../js/hoverIntent.js"></script>
	<script src="../diccionario.js"></script>
</head>
<body>
<audio id="clic">
  <source src="../../../sound/clic.ogg" type="audio/ogg">
</audio> 
<div style="padding-top:5px; padding-left:50px; color:#fff;">
<div style="text-align:center">
<ul  class="palabras"  >
<li><a class="palabra" href="" title="amenaza" style="margin-top:0;text-decoration:none"><img src="images/amenaza2.png"></a></li>
<li><a class="palabra" href="" title="desastre" style="margin-top:0;ttext-decoration:none"><img src="images/desastre.png"></a></li>
<li><a class="palabra" href="" title="emergencia" style="margin-top: 0;text-decoration:none"><img src="images/emergencia.png"></a></li>
<li><a class="palabra" href="" title="inundacion" style="margin-top: 0;text-decoration:none"><img src="images/inundacion.png"></a></li>
</ul>
<ul  class="palabras" style="clear: left; padding-top:5px;">
<li><a class="palabra" href="" title="peligro" style="margin-top: 0;text-decoration:none"><img src="images/peligro.png"></a></li>
<li><a class="palabra" href="" title="prevencion" style="margin-top: 0;text-decoration:none"><img src="images/prevencion.png"></a></li>
<li><a class="palabra" href="" title="riesgo" style="margin-top: 0;text-decoration:none"><img src="images/riesgo.png"></a></li>
<li style="width:180px !important;"><a class="palabra" href="" title="vulnerabilidad" style="margin-top: 0;text-decoration:none"><img src="images/vulnerabilidad.png"></a></li>
</ul>
</div>
</div>

<!-- Cuadros de Dialogos -->
<!-- AMENAZA -->
<div class="dialogo" id="amenaza_dialog" title="Amenaza">
<img src="images/amenaza1.png" style="float:left; padding:10px;">
Una <strong>amenaza</strong> es un fen&oacute;meno o proceso natural causado por el ser
humano que puede poner en peligro a un grupo de personas, sus
cosas y su ambiente, cuando no son precavidos.<br>
Existen diferentes tipos de amenazas. Algunas son <strong>naturales</strong>,
otras son <strong>provocadas por el ser humano</strong>, como las llamadas
industriales o tecnol&oacute;gicas (explosiones, incendios y derrames de
sustancias t&oacute;xicas). Las guerras y el terrorismo tambi&eacute;n son
amenazas creadas por el ser humano.
<br>
</div>

<!-- DESASTRE -->
<div class="dialogo" id="desastre_dialog" title="Desastre">
<img src="images/desastre2.png" style="float:left; padding:30px;">Un <strong>desastre</strong> es cualquier hecho producido por la naturaleza
o la acci&oacute;n del hombre que a su paso puede provocar p&eacute;rdidas humanas; destruir edificios, casas, hospitales
y escuelas; arruinar cultivos; da&ntilde;ar v&iacute;as de comunicaci&oacute;n
y originar cambios en el ambiente, excediendo la capacidad de respuesta de la comunidad afectada.
<br><br>Entre los <strong>desastres naturales</strong> se encuentran las inundaciones, huracanes, 
derrumbes, deslizamientos, terremotos
y maremotos; mientras que los <strong>antr&oacute;picos o generados
por la actividad humana</strong> abarcan incendios, accidentes
a&eacute;reos, derrames petroleros y da&ntilde;os por sustancias qu&iacute;micas o materiales peligrosos.<br>
</div>

<!--EMERGENCIA-->
<div class="dialogo" id="emergencia_dialog" title="Emergencia">
<img src="images/Emergencia2.png" style="float:left; padding:10px;">
La <strong>emergencia</strong> es un evento repentino que hace tomar las medidas inmediatas para
reducir sus efectos. La diferencia con el <strong>desastre</strong>
est&aacute; en las consecuencias y en la capacidad de respuesta de la comunidad para enfrentarlas y
manejar sus efectos, haciendo uso de las propias aptitudes.
</div>

<!--INUNDACION-->
<div class="dialogo" id="inundacion_dialog" title="Inundaci&oacute;n">
<img src="images/inundacion1.png" style="float:left; padding:20px; height:100px; width:auto;">
<br><br><br>Las <strong>inundaciones</strong> son la presencia de grandes cantidades de agua en general 
provocadas por fuertes lluvias y que el suelo no puede absorber.<br>
<br><br><br>
Hay dos (2) tipos de inundaciones:
<ul>
<li><strong>Inundaciones s&uacute;bitas o repentinas: </strong>Se producen generalmente en
cuencas hidrogr&aacute;ficas de fuertes pendientes. Son causadas por intensas lluvias, tormentas o
huracanes. Pueden desarrollarse en minutos u horas, seg&uacute;n la intensidad y la duraci&oacute;n de la lluvia,
la topograf&iacute;a, las condiciones del suelo y la cobertura vegetal.</li>
<li><strong>Inundaciones lentas o progresivas: </strong>Se producen sobre terrenos planos que
desaguan muy lentamente y cercanos a las riberas de los r&iacute;os o donde las lluvias
son frecuentes o torrenciales. Muchas de ellas son parte del comportamiento
normal de los r&iacute;os, es decir, de su r&eacute;gimen de aguas, ya que es habitual
que en invierno aumente la cantidad de agua e inunde los terrenos cercanos a la orilla.</li>
</ul>
</div>

<!--NATURALEZA-->
<div class="dialogo" id="naturaleza_dialog" title="Naturaleza">
<img src="images/naturaleza1.png" style="float:left; padding:10px;">
<br><br><br>La noci&oacute;n de naturaleza permite referirse a los fen&oacute;menos que forman parte del 
universo f&iacute;sico y a todo aquello vinculado a los organismos vivientes, como: plantas, 
animales, humanos, etc.
</div>

<!--PELIGRO-->
<div class="dialogo" id="peligro_dialog" title="Peligro">
<img src="images/peligro1.png" style="float:left; padding:10px;">
<br><br><br>Es un riesgo o la contingencia inminente de que pase algo malo, 
es una situaci&oacute;n que tiene un 
potencial da&ntilde;ino para el cuerpo, el ambiente o la propiedad.
</div>

<!--PREVENCION-->
<div class="dialogo" id="prevencion_dialog" title="Prevenci&oacute;n">
<img src="images/prevencion1.gif" style="float:left; padding:10px;">
<br><br>Conjunto de actividades, acciones y medidas realizadas anticipadamente 
para evitar al m&aacute;ximo el impacto adverso de un fen&oacute;meno destructor y que 
&eacute;ste se transforme en un desastre causando da&ntilde;os humanos y materiales, 
econ&oacute;micos y ambientales en una comunidad y territorio determinados.
</div>

<!--Riesgo-->
<div class="dialogo" id="riesgo_dialog" title="Riesgo">
<img src="images/riesgo1.png" style="float:left; padding:10px;">
<br>
El riesgo es la probabilidad de que una amenaza se convierta en un desastre. 
La vulnerabilidad o las amenazas, por separado, no representan un peligro. Pero si se juntan, 
se convierten en un riesgo, o sea, en la probabilidad de que ocurra un desastre.
Sin embargo, los riesgos pueden reducirse o manejarse. Si somos cuidadosos en nuestra 
relaci&oacute;n con el ambiente, y si estamos conscientes de nuestras debilidades y 
vulnerabilidades frente a las amenazas existentes, podemos tomar medidas para asegurarnos de que las amenazas no se conviertan en desastres. 

</div>

<!--Vulnerabilidad-->
<div class="dialogo" id="vulnerabilidad_dialog" title="Vulnerabilidad">
<img src="images/v.png" style="float:left; padding:10px; margin-top:20px;">
<br>
Es la incapacidad de resistencia cuando se presenta un fen&oacute;meno amenazante,
 o la incapacidad para reponerse despu&eacute;s de que ha ocurrido un desastre.  
 Por ejemplo, las personas que viven en la planicie son m&aacute;s vulnerables 
 ante las inundaciones que los que viven en lugares m&aacute;s altos. En realidad, 
 la vulnerabilidad depende de diferentes factores, tales como la edad y la 
 salud de la persona, las condiciones higi&eacute;nicas y ambientales as&iacute; como la 
 calidad y condiciones de las construcciones y su ubicaci&oacute;n en relaci&oacute;n 
 con las amenazas.
</div>
</body>
</html>
